[
  {
    "sku": 4,
    "name": "Grand Theft Auto",
    "description": "Grand Theft Auto V videojuego de acción-aventura de mundo abierto desarrollado por Rockstar North y distribuido por Rockstar Games. Lanzado el 17 de septiembre de 2013 para PlayStation 3 y Xbox 360. Es un juego en primera persona, el cual consiste con un modo historia de 3 personajes llamados: Michael, Franklin y Trevor; y un modo multijugador (Online) que se desarrollaría sobre tu propio personaje. El juego es para mayores de 18 años, debido a que se muestran escenas con armas, sangrientas, carreras callejeras y escenas inapropiadas.",
    "price": "1500",
    "category": "Nintendo",
    "classification": "Más vendidos",
    "inOffer": "0",
    "image": "gtav-dh.png"
  },
  {
    "sku": 6,
    "name": "The Last of us II",
    "description": "The Last of Us Part II es un videojuego de terror y de acción y aventuras de 2020 desarrollado por Naughty Dog y publicado por Sony Interactive Entertainment para PlayStation 4.1​ Ambientado cinco años después de The Last of Us (2013), el juego se centra en dos personajes jugables en un Estados Unidos post-apocalíptico cuyas vidas se entrelazan: Ellie, que busca venganza después de sufrir una tragedia, y Abby, una soldado que se ve envuelta en un conflicto entre su milicia y un culto religioso. El juego se juega desde la perspectiva de la tercera persona y le permite al jugador luchar contra enemigos humanos y criaturas caníbales parecidas a zombis con armas de fuego, armas improvisadas y sigilo.",
    "price": "1500",
    "classification": "Juegos del momento",
    "inOffer": "0",
    "image": "tlou2-dh.png"
  },
  {
    "name": "Red Dead redemption 2",
    "description": "sdadsdasdasd",
    "price": "1520",
    "category": "Xbox",
    "classification": "Juegos del momento",
    "inOffer": "1",
    "sku": 7,
    "image": "pc-dead.png"
  },
  {
    "name": "Death streanding",
    "description": "Death Stranding es un título de acción, aventura y exploración en mundo abierto de ambientación postapocalíptica. Se trata del nuevo videojuego de Hideo Kojima, padre de Metal Gear y Snatcher, una enigmática obra que se define como el primer juego de su género, ya que incluye una serie de mecánicas, detalles y aspectos que lo alejan de otros videojuegos similares.",
    "price": "1520",
    "classification": "Juegos del momento",
    "inOffer": "0",
    "sku": 8,
    "image": "fondo3-404.jpg",
    "category": "Playstation"
  }
]